Repository: anjalovric/Tim1
Catalog: InitialProject/Properties/Resources.*.resx
Languages: sr_latn

# Activated
source: Active
sr_latn: Aktivna

source: Add
sr_latn: Dodaj

# ADDBUTTON
source: ADD
sr_latn: DODAJ

source: Add Checkpoints
sr_latn: Dodaj ključne tačke

source: Add date and time
sr_latn: Dodaj datum i vreme

# AddTourByLanguageView
source: Create tour by language
sr_latn: Kreiranje ture spram jezika

# AddTourByLocation
source: Create tour by location
sr_latn: Kreiranje ture spram lokacije

# AddTourView
source: Add tour
sr_latn: Dodaj turu

source: Age
sr_latn: Godine

source: Age statistics
sr_latn: Statistika o godištu

# Alert
source: Are you sure you want to quit a job?
sr_latn: Da li ste sigurni da želite da date otkaz?

# AlreadyExitsTourAtThisTime
source: Already exitsts tour at this time
sr_latn: Već postoji zakazana tura u to vreme

# AreYouSure
source: Are you sure you want to cancel tour:
sr_latn: Da li ste sigurni da želite otkazati turu:

source: At least 1 date is required
sr_latn: Obavezno je uneti bar 1 datum

source: At least 1 image is required
sr_latn: Obavezno je uneti bar 1 sliku

source: At least 2 checkpoints are required
sr_latn: Obavezno je uneti bar 2 ključne tačke

# Attention
source: If you no longer want to be part of our system press button DISMISSAL. After that you would not be able to use system as guide.
sr_latn: Ako više ne želite da budete deo našeg sistema, pritisnite dugme OTKAZ. Nakon toga više nećete moći da pristupite sistemu kao vodič.

source: before regular end
sr_latn: pre redovnog kraja

# Between18and
source: Between 18 and 50
sr_latn: Između 18 i 50

source: Cancel
sr_latn: Otkaži

# CANCELBUTTON
source: CANCEL
sr_latn: OTKAŽI

source: CANCEL TOUR
sr_latn: OTKAZIVANJE TURE

# CancelView
source: Tour cancelation
sr_latn: Otkazivanje ture

source: Capacity
sr_latn: Kapacitet

source: CHANGE VALIDITY
sr_latn: PROMENA VALIDNOSTI

source: Checked
sr_latn: Posećena

source: Checkpoint name
sr_latn: Naziv ključne tačke

# Checkpoints
source: Checkpoint:
sr_latn: Ključna tačka:

source: Choose:
sr_latn: Odaberi:

source: City
sr_latn: Grad

source: Comment
sr_latn: Komentar

source: Complex
sr_latn: Složeni

# ComplexRequest
source: COMPLEX REQUESTS
sr_latn: SLOŽENI ZAHTEVI

source: CONFIRM
sr_latn: POTVRDI

source: Country
sr_latn: Država

source: CREATE
sr_latn: KREIRAJ

# CREATEBUTTON
source: CREATE
sr_latn: KREIRAJ

source: Create tour
sr_latn: Kreiraj turu

source: Create tour from request
sr_latn: Kreiranje ture spram zahteva

source: ⟟ Current checkpoint:
sr_latn: ⟟ Trenutna ključna tačka:

source: DARK
sr_latn: TAMNO

source: DELETE
sr_latn: OBRIŠI

source: Description
sr_latn: Opis

# DESCRIPTIONBUTTON
source: DESCRIPTION
sr_latn: OPIS

source: DETAILS
sr_latn: DETALJI

# DetailsHeader
source: Details
sr_latn: Detalji

source: DISMISSAL
sr_latn: OTKAZ

# Donotexistsforlocation
source: Do not exists request for that location!
sr_latn: Ne postoji zahtev za tu lokaciju!

# Donotexistsforthatlanguage
source: Do not exists request for that language!
sr_latn: Ne postoji zahtev za taj jezik!

source: Duration
sr_latn: Trajanje

# DurationInHours
source: Duration of tour in hours
sr_latn: Trajanje ture u satima

source: End date
sr_latn: Datum kraja

# EndTime
source: Finish
sr_latn: Kraj

source: Enter point name
sr_latn: Uneti naziv ključne tačke

source: Finished tour details
sr_latn: Detalji završene ture

source: Finished tours:
sr_latn: Održane ture:

source: 🏁 FINISH TOUR
sr_latn: 🏁 ZAVRŠI TURU

source: First Name
sr_latn: Ime

source: GENERATE REPORT
sr_latn: GENERIŠI IZVEŠTAJ

source: Grades
sr_latn: Ocene

source: Guest
sr_latn: Gost

# GuestsReservations
source: Confirmed guests presence from reservations of:
sr_latn: Potvrđena prisutnost gostiju sa rezervacija od:

source: Guest was on points:
sr_latn: Gost je bio na tačkama:

# GUIDEALREADYHASTOUR
source: Guide already has tour at this time!
sr_latn: Vodič već ima zakazanu turu tada!

source: Guide's knowledge
sr_latn: Znanje vodiča

source: GuideWindow
sr_latn: Vodičev prozor

source: Home
sr_latn: Početna

source: HOME PAGE
sr_latn: POČETNA STRANA

source: if you want to finish tour
sr_latn: ako želite da završite turu

source: Images
sr_latn: Slike

source: Images of tour
sr_latn: Slike ture

# InLastYear
source: location in last year
sr_latn: u prethodnoj godini

# InLastYearLanguage
source: language in last year
sr_latn: jezik u prošloj godini

source: Input year:
sr_latn: Unesi godinu:

source: Input year first
sr_latn: Uneti godinu prvo

source: Language
sr_latn: Jezik

source: language in last year
sr_latn: jezik u prethodnoj godini

# LanguageKnowledge
source: Knowledge of language
sr_latn: Znanje jezika

# langugaeinlastyear
source: language in last year
sr_latn: jeziku u prošloj godini

source: Last Name
sr_latn: Prezime

source: LIGHT
sr_latn: SVETLO

# ListodOrdinaryRequests
source: List of ordinary requests for selected complex request
sr_latn: Lista običnih zahteva koji su deo složenog

# ListOfCheckpointsForChosenTour
source: List od checkpoints for chosen tour:
sr_latn: Lista ključnih tačaka za odabranu turu:

source: List of complex requests
sr_latn: Lista složenih zahteva

source: Location
sr_latn: Lokacija

source: location in last year
sr_latn: lokaciji u prošloj godini

source: Month
sr_latn: Mesec

source: MONTHLY
sr_latn: MESEČNO

# MonthlyLanguage
source: Monthly statistic for requests on language
sr_latn: Mesečna statistika za zahteve na jeziku

# MonthlyLocation
source: Monthly statistic for requests on location
sr_latn: Mesečna statistika za zahteve na lokaciji

source: MONTHLY REQUESTS STATISTIC
sr_latn: MESEČNA STATISTIKA ZAHTEVA

# MonthlyStatistic
source: Monthly requests statistic by language
sr_latn: Mesečna statistika zahteva spram jezika

source: MY PROFILE
sr_latn: MOJ PROFIL

source: Name
sr_latn: Naziv

source: New requests:
sr_latn: Novih zahteva:

source: New reviews:
sr_latn: Novih recenzija:

source: NO
sr_latn: NE

# NumberOfGuests
source: Number of presence guests:
sr_latn: Broj prisutnih gostiju:

# NumberRequests
source: Number of requests
sr_latn: Broj zahteva

source: on the most wanted
sr_latn: na najpoželjnijoj

source: Order
sr_latn: Redosled

source: Over 50
sr_latn: Preko 50

source: Please select city
sr_latn: Odaberite jezik

source: Press FINISH TOUR
sr_latn: Pritisnite ZAVRŠI TURU

source: Regular
sr_latn: Obični

source: REGULAR TOUR REQUESTS
sr_latn: OBIČNI ZAHTEVI ZA TURE

# RegularyRequestOverview
source: Regulary tour request overview
sr_latn: Pregled običnih zahteva za ture

source: Requests
sr_latn: Zahtevi

# RequestsList
source: Requests with waiting status
sr_latn: Zahtevi na čekanju

# RequestsStatisticYearly
source: Requests yearly statistic
sr_latn: Godišnje statistika zahteva

# RequestStatisticMonthlyLocatiovView
source: Monthly requests statistic by location
sr_latn: Mesečna statistika zahteva spram lokacije

source: Review
sr_latn: Recenzija

# ReviewButton
source: REVIEW
sr_latn: RECENZIJA

source: Review from:
sr_latn: Rezenzija od:

source: Reviews
sr_latn: Recenzije

# REVIEWSHEADER
source: REVIEWS
sr_latn: RECENZIJE

source: Select filters:
sr_latn: Odaberite filtere:

# SelectOtherTime
source: Selected time point is already taken
sr_latn: Odabrana satnica je već zauzeta

source: 🔎 SHOW
sr_latn: 🔎 PRIKAŽI

source: START
sr_latn: POČNI

source: Start date
sr_latn: Datum početka

# StartTime
source: Start
sr_latn: Početak

source: Statistics
sr_latn: Statistike

# themost
source: on the most wanted
sr_latn: na najpoželjnijem

# TheMostVistedTour
source: The most visited tour
sr_latn: Najposećenija tura

# TheMostVistedTourYear
source: for chosen year
sr_latn: za odabranu godinu

source: The most wanted
sr_latn: Najpoželjniji

# TheMostWantedLocation
source: The most wanted
sr_latn: Najpoželjnija lokacija

source: There are no tours for this year
sr_latn: Nema tura za tu godinu

# ThisFieldIsRequired
source: This filed is required
sr_latn: Ovo polje je obavezno

source: This tour is finished!
sr_latn: Ova tura je završena!

# Todays
source: Today's tours:
sr_latn: Današnje ture:

source: Total attendance
sr_latn: Ukupna prisutnost

# TOURCREATED
source: Tour is successfully created!
sr_latn: Tura je uspešno kreirana!

source: Tour Details
sr_latn: Detalji ture

source: TOUR FORM
sr_latn: FORMA ZA TURU

# TourInstanceReviewView
source: Tour instance reviews overview
sr_latn: Pregled recenzija za ture

# TourInterestigness
source: Interestigness of tour
sr_latn: Zanimljivost ture

source: Tour name
sr_latn: Naziv ture

source: Tours
sr_latn: Ture

source: TOUR STATISTIC
sr_latn: STATISTIKA ZA TURE

source: Tour statistics
sr_latn: Statistika za ture

source: Under 18
sr_latn: Ispod 18

source: Username
sr_latn: Korisničko ime

source: Validity
sr_latn: Validnost

# ValidityChanged
source: Validity is changed!
sr_latn: Validnost je promenjena!

source: VIEW
sr_latn: PREGLEDAJ

source: Voucher statistics
sr_latn: Statistika o vaučerima

source: Without vouchers
sr_latn: Bez vaučera

source: With vouchers
sr_latn: Sa vaučerima

source: Year
sr_latn: Godina

# YEARLYREQUESTSSTATISTC
source: YEARLY REQUEST STATISTIC
sr_latn: GODIŠNJA STATISTIKA O ZAHTEVIMA

source: YES
sr_latn: DA
